{
  "donate-program-title": "후원 프로그램",
  "page-title": "1:1 어린이 양육",
  "page-sub-title": "한달 40불로 후원자는 어린이와 연결됩니다. 어린이는 생존과 성장, 꿈을 이룰 수 있는 기회와도 연결됩니다.",
  "hand-in-hand-project-description1": "Hand In Hand 프로젝트는 아이티의 La Gonave 섬의 빈민가청소년들을 일대일 후원을 통해 학교 교육에 참여할 수 있도록 돕고, 더불어 다양한 제자 훈련 프로그램을 통해 온전한 그리스도인으로 성장할 수 있도록 지원하는 청소년 학교 후원 프로젝트입니다.",
  "hand-in-hand-project-description2": "이를 통해 La Gonave의 청소년들은 자신의 가정, 지역, 국가, 그리고 전 세계에 그리스도의 나라를 참된 그리스도 지도자로서 구축해 나갈 것입니다.",
  "hand-in-hand-project-cycle": "Hand in Hand project 의 선순환",

  "donate-program1-description": "초등학생부터 고등학생까지 총 13학년이며 한 학년당 15명의 학생을 후원하며 총 180명의 학생들을 후원 프로그램을 통해 학비 진원을 하며 또한 매주 성경공부 및 제자훈련 프로그램을 실시하여 학교생활 동안 성경을 배우고 그리스도를 체험하며 진정한 예배 생활을 하게 한다.",
  "donate-program2-description": "고등학교를 마친 학생들 중 우수한 학생들을 뽑아 아이티 수도나 도미니카 공화국에 있는 대학에 유학을 보내 우수한 인재를 발굴하고 또 대학생활 동안 학생 신앙 공동체를 만들어 선교의 비전을 주며 국내 및 해외 선교사로 훈련을 시킨다.",
  "donate-program3-description": "고등학교 졸업한 일부 학생들을 대학을 보내 교사 자격을 받게 하고 이들이 졸업하고 다시 섬으로 돌아오면 바닷가나 산간 마을 학교에 교사 선교사로 파송하며 이들이 학교에서 학생들을 제자 삼아서 지역학교를 복음화 하게 한다.",
  "donate-program4-description": "후원학생들이 한 곳에서 모여 양질의 교육과 신앙 훈련을 할 수 있는 크리스찬 학교를 세우고 인터넷과 컴퓨터를 이용한 최신 교육을 배울 수 있도록 한다. 전자 도서관, 무료 급식. 직업 훈련 등 다양한 학교 프로그램 운영을 지원한다.",

  "donate-option1-description": "학비 지원으로 성경 공부, 제자 훈련을 지원합니다.",
  "donate-option2-description": "아이티 라고나브 학생들의 대학 진학을 지원합니다.",
  "donate-option3-description": "교육과 신앙 훈련을 받을 수 있는 크리스천 학교를 세웁니다.",

  "children-waiting-desc": "한 아이의 삶을 변화시키는 여정에 함께해주세요",
  "child-info-desc": "후원을 통해 아이들의 미래에 희망을 전해주세요",

  "program-introduction-desc": "2016년부터 시작된 저희의 청소년 후원 프로그램은 중학교 1학년부터 고등학교 졸업까지 지속적인 교육 지원을 제공하고 있습니다. 현재 74명의 청소년들이 프로그램의 혜택을 받고 있으며, 매년 성적과 생활태도를 종합적으로 평가하여 후원이 지속됩니다.",
  "donation-usage-desc": "후원금은 아이들의 교육, 의료, 영양 지원에 사용됩니다",

  "vision-statement-1": "학교사역은 청소년들을 예수님의 제자로 양성하는 가장 효과적인 통로입니다.",
  "vision-statement-2": "수년간의 교육과 섬김, 훈련을 통해 이들은 영적으로나 육체적으로 온전한 예수님의 제자가 되어, 그들의 지역사회를 아름다운 크리스천 공동체로 변화시키는 주역이 될 것입니다.",

  "child-greeting": "안녕하세요, 저는",
  "child-greeting-end": "입니다",
  "residence": "거주지",
  "age": "나이",
  "years-old": "살",
  "future-dream": "장래희망",
  "prayer-request": "기도제목",
  "program-introduction": "프로그램 소개",
  "donation-usage": "후원금 사용처",

  "youth_support": "청소년 후원",
  "college_support": "대학생 후원",
  "hope_school": "희망학교 후원"
}
