{
  "project": "프로젝트",
  "title": "우리는 이런 일을 하고 있어요",
  "sub-title": "모든 어린이가 부족함 없이 자랄 수 있도록 돕습니다.",
  "haiti_la_gonave": "아이티 라고나브",
  "dominica_republic": "도미니카 공화국",

  "lagonave_projects_title1": "소망학교",
  "lagonave_projects_description1": "라고나브 섬에서는 하루 2달러 이하의 소득으로 아이들을 학교에 보내는 것이 매우 어려운 상황입니다. 열악한 교육 환경과 자원 부족으로 아이들의 학습이 제한되고, 이로 인해 아이티의 미래가 위협받고 있습니다. 따라서 우리는 안전하고 양질의 교육을 제공하기 위해 새로운 초중고등학교를 건설하고 있습니다. 이 학교는 기독교 교육을 중심으로 청소년들에게 예수의 사랑과 소망을 전하고, 그들이 주님의 사명을 이해하고 수행할 수 있도록 지도합니다. 우리는 이 학교를 통해 섬의 아이들이 예수님의 소망이 되고, 더 나아가 세상의 소망으로 거듭나길 기대합니다.",
  "lagonave_projects_title2": "소망 클리닉",
  "lagonave_projects_description2": "2017년 개원한 소망 클리닉을 통해 의료 인프라가 매우 열악한 라고나브 섬에 기초 의료 및 긴급의료, 예방교육 교육과 마을 보건요원 훈련 센터로 사용되고 있습니다. 10여명의 의료 스텝들이 주민들에게 최상의 의료 서비서를 제공하고 있으며 예방접종, 청소년 의료 보험 제도, 최신 의료 장비 등을 갖추고 라고나브 섬에 의료 사역의 중추적인 역활을 감당하고 있습니다",
  "lagonave_projects_title3": "만나 프로젝트 (장애우 사역)",
  "lagonave_projects_description3": "만나프로젝트는 아이티 라고나브 섬에 방치되어 있고 절대 빈곤 있는 지극히 작은 자들 맹인, 지체 부자유자, 거지, 정신 이상 등의 많은 장애우들이 있습니다. 아무도 돌봐 줄 사람이 없어 육신적으로, 정서적, 영적으로 매우 취약한 환경에 놓여 있습니다. 이들에게 정기적인 기초 식량 공급과 의료 서비스, 돌봄이 매우 필요한 상황입니다. 이들을 정기적으로 찾아가 그들을 주님의 손길로 돕고 섬기는 사역입니다",
  "lagonave_projects_title4": "도르가 미혼모 사역",
  "lagonave_projects_description4": "라고나브와 같이 가난한 지역에서는 여성 아이들이 적절한 보호를 받지 못해 성적 폭행을 당하기 쉽고, 식량을 얻기 위해 일찍 결혼하여 어린 나이에 임신하는 경우가 많습니다. 미성년 미혼모가 되는 것은 가정에서 버림받고 사회적, 경제적으로 고립되며 학업을 중단하고 삶의 어려움 속에서 헤쳐나가야 합니다. 이들은 교육이나 적절한 의료 서비스를 받을 수 없어, 외부의 지원 없이는 살아남기 어렵습니다.  도르가 사역은 이러한 미성년 싱글 엄마들에게 영적, 정서적, 그리고 물질적 지원을 제공하여 스스로와 자신의 가정을 보호하며 아름다운 신앙 공동체를 형성할 수 있도록 기도하고 노력합니다.",

  "dominica_projects_title1": "도미니카 공화국 산티아고에서는...",
  "dominica_projects_text1": "최근 몇 년 동안 치안 부재와 갱단 활동으로 인해 아이티의 국가 시스템이 거의 붕괴되었습니다. 이로 인해 현재 아이티 사람들은 극심한 고립, 굶주림, 경제적 빈곤, 그리고 살해 위협 속에서 살고 있습니다. 약 100만 명에 가까운 사람들이 이러한 상황을 피하기 위해 이웃나라 도미니카 공화국으로 이주했지만, 불법 이주로 인해 많은 차별과 인권 침해를 겪고 있습니다. 특히 이주자의 70% 이상이 정식 비자를 갖고 있지 않아 많은 사람들이 의료와 교육 혜택을 제대로 받을 수 없는 심각한 상황에 처해 있습니다. 신분과 재정 문제로 인해 병원에서 제대로 치료를 받지 못하고 자녀들은 제대로 된 교육을 받지 못하고 있습니다. 우리는 이들에게 적절한 의료 서비스와 양질의 아동 교육을 제공함으로써 삶의 질을 향상시키고, 건강한 공동체를 만들며, 미래에 대한 희망을 줄 수 있도록 돕고자 합니다.",
  "dominica_projects_title2": "Clinic de salud integral (CSI)",
  "dominica_projects_text2": "산티아고 외곽의 Pontezuela에 위치한 클리닉은 이동 진료, 아이티 의료인 임상 실습 기회 제공, SNS를 통한 긴급 의료 지원, 주민 기초 의료 교육, 아동 교육 기회 확대 등의 사역을 진행하고 있습니다. 이를 통해 아이티 이주민들에게 필수 의료 서비스를 제공하며 지역 보건 환경 개선에 기여하고 있습니다.",
  "dominica_projects_title3": "아이티 의대생 연합 (CMV)",
  "dominica_projects_text3": "도미니카 공화국에 유학온 아이티 의대생들로 구성된 자원 봉사단체입니다. 매달 아이티 난민 마을에서 무료 의료 봉사를 하며 매주 빈민가에서 아이티 아이들을 공부를 가르치고 있습니다. 도미니카에서 유학생활을 하고 있지만 심한 차별과 가난으로 인해 두려움과 패배의식에 젖은 이들이 이 활동들을 통해 자기들도 뭔가 할 수 있다는 용기를 갖고 이곳에 사는 아이티 난민들을 돌아 보고 있습니다",
  "dominica_projects_title4": "모자 보건 사역",
  "dominica_projects_text4": "도미니카 공화국 산티아고 도시 주변에 많은 아이티 난민들이 불법으로 거주하면서 가장 문제가 되는 것이 아파도 병원을 쉽게 갈수 없는 환경입니다. 그래서 아이티 거주 지역  몇 곳을 선택해서 몇 몇 여성 지도자들을 산모와 응급 환자들을 돌 볼 수 있도록 기초 보건 의료인으로 양성하고 필요한 의료 장비들을 공급하고 있습니다. 저희 팀들은 그들 스스로 아이티 이주민들을 돌아보고 케어할 수 있도록 역량 향상에 집중하고 있습니다"
}
