{
  "customized-donation": "Customized Donation",
  "know-about-us-title": "La Gonave Mission",
  "know-about-us-description": "We're engaged in La Gonave Island, Haiti's impoverished region, focusing on vital ministries: training health missionaries, developing medical infrastructure, combating cholera, establishing churches, fostering community, nurturing youth, and building schools with churches and global care teams.",
  "vision-title": "Christ's Love of La Gonave",
  "project-title": "Haiti, La gonave",

  "donateCard1-title": "Sponsor Youth 1:1",
  "donateCard1-description": "Supporting students from elementary to high school with tuition aid, alongside weekly Bible studies and discipleship training.",
  "donateCard2-title": "Sponsor College Student",
  "donateCard2-description": "Supporting high school graduates by funding their higher education and training them as missionaries in a faith community during college.",
  "donateCard3-title": "Sponsor Hope School",
  "donateCard3-description": "Supporting Christian schools on La Gonave Island providing quality education, faith training, e-libraries, free meals, and vocational programs.",

  "vision1-description": "We fulfill Jesus Christ's Great Commission by serving families, communities, and nations to embody God's Kingdom values.",
  "vision2-description": "We instill core values in youth through the Bible, the Holy Spirit, prayer, and true worship.",

  "project1-location": "La Gonave Island, Haiti",
  "project1-title": "Building Hope School",
  "project1-description": "We are currently building a Christian school for elementary, middle, and high school students in challenging conditions to ensure a safe study environment. Through this school, we aim to teach the Bible, instill the vision of Jesus, and provide hope in God's Kingdom, preparing them as soldiers of the Lord.",

  "project2-location": "La Gonave Island, Haiti",
  "project2-title": "Hope Clinic",
  "project2-description": "Opened in 2017, Hope Clinic provides basic and emergency medical care, preventive education, and village health worker training on La Gonave Island. With over ten medical staff, it offers vaccinations, youth medical insurance, and the latest medical equipment, serving as the central hub of medical activities on the island.",

  "project3-location": "Dominican Republic",
  "project3-title": "Clinic de Salud Integral",
  "project3-description": "The Oak Tree Ministry team operates a clinic in Pontezuela, Dominican Republic, offering mobile medical services, clinical practice for medical professionals, emergency medical support via social media, community health education, and children's education programs for Haitian immigrants.",

  "child-sponsorship-title": "1:1 Child Sponsorship",
  "child-intro-prefix": "Let us introduce",
  "child-intro-suffix": "",
  "child-greeting-prefix": "Hello, I am",
  "child-location-mid": "from",
  "child-greeting-suffix": "",
  "child-age-prefix": "I am",
  "child-age-suffix": "years old",
  "child-gender-male": "boy",
  "child-gender-female": "girl",
  "child-type": "",
  "child-message": "I look forward to exchanging letters with my sponsor.",
  "child-question": "Would you like to be my sponsor?",
  "learn-more-button": "Learn More",
  "sponsor-now-button": "Sponsor Now"
}
