{
  "project": "Project",
  "title": "We are doing this work",
  "sub-title": "Helping every child grow without lack.",
  "haiti_la_gonave": "Haiti La Gonave",
  "dominica_republic": "Dominican Republic",

  "lagonave_projects_title1": "Hope School",
  "lagonave_projects_description1": "On the island of La Gonave, sending children to school with an income of less than $2 a day is very difficult. Poor educational environment and lack of resources limit children's learning, threatening Haiti's future. Therefore, we are building new primary, middle, and high schools to provide safe and quality education. Centered on Christian education, this school shares Jesus' love and hope with the youth and guides them to understand and carry out the Lord's mission. Through this school, we hope the island's children will become the hope of Jesus and further, the hope of the world.",
  "lagonave_projects_title2": "Hope Clinic",
  "lagonave_projects_description2": "Opened in 2017, the Hope Clinic provides basic and emergency medical care, preventive education, and training for village health workers on La Gonave, where medical infrastructure is very poor. With about 10 medical staff, the clinic offers the best medical services to residents, including vaccinations, youth health insurance, and state-of-the-art medical equipment, serving as a central role in medical ministry on the island.",
  "lagonave_projects_title3": "Manna Project (Ministry for the Disabled)",
  "lagonave_projects_description3": "The Manna Project serves many neglected and extremely impoverished individuals on the island of La Gonave, including the blind, physically disabled, beggars, and mentally ill. Without anyone to care for them, they are in a very vulnerable environment physically, emotionally, and spiritually. They are in desperate need of regular basic food supplies, medical services, and care. This ministry regularly visits them to help and serve them with the Lord's touch.",
  "lagonave_projects_title4": "Dorcas Ministry for Single Mothers",
  "lagonave_projects_description4": "In impoverished areas like La Gonave, young girls are often unprotected and at risk of sexual assault, or they marry early for food and become pregnant at a young age. Becoming an underage single mother leads to abandonment by family, social and economic isolation, and dropping out of school, forcing them to struggle through life. Without external support, they cannot receive education or proper medical services. The Dorcas Ministry provides spiritual, emotional, and material support to these underage single mothers, helping them protect themselves and their families and form a beautiful faith community.",

  "lagonave_dorcas_projects_title": "Purpose of the Dorcas Ministry for Single Mothers",

  "dominica_projects_title1": "In Santiago, Dominican Republic...",
  "dominica_projects_text1": "In recent years, Haiti's national system has collapsed due to lack of security and gang activities, leaving people living in isolation, hunger, poverty, and under threat to their lives. About one million people have migrated to the Dominican Republic, but they face discrimination, human rights violations, and lack of access to healthcare and education due to illegal immigration. We aim to improve their quality of life by providing medical services and quality education, planting hope and building healthy communities.\n\nIn Santiago particularly, we are conducting ministry work focused on helping and discipling Haitian students. Through the Christian Medical Fellowship (CMF), centered around medical students, we form a worship and service community, operate mobile clinics and after-school programs for refugee camps, and support these students in their growth as Christian doctors and missionaries.",
  "dominica_projects_title2": "Clinic de Salud Integral (CSI)",
  "dominica_projects_text2": "The Oak Tree Ministry team supports the healthy lives of Haitian migrants living in the Dominican Republic alongside their work on La Gonave Island. Operating a small clinic in the outskirts of Santiago, Pontezuela, they conduct the following ministries:\n\n1. Mobile clinics for the healthy lives of marginalized Haitians\n2. Providing clinical practice opportunities to locally trained Haitian medical professionals\n3. Emergency medical support through SNS to supplement care gaps\n4. Basic medical education for residents to build an improved health environment\n5. Programs to expand educational opportunities for children",
  "dominica_projects_title3": "Haitian Medical Students Association (CMV)",
  "dominica_projects_text3": "This is a volunteer organization composed of Haitian medical students studying in the Dominican Republic. They provide free medical services in Haitian refugee villages monthly and teach Haitian children in impoverished areas weekly. Despite facing severe discrimination and poverty during their studies in the Dominican Republic, these students are finding courage through these activities to make a difference and care for Haitian refugees in their community.",
  "dominica_projects_title4": "Maternal and Child Health Ministry",
  "dominica_projects_text4": "Many Haitian refugees living illegally around Santiago, Dominican Republic, face difficulties accessing medical care when sick. We are addressing this by selecting several Haitian residential areas and training female leaders as basic healthcare providers who can care for pregnant women and emergency patients. We provide necessary medical equipment and focus on empowering these communities to care for Haitian immigrants independently."
}
