export const PROJECT = {
  lagonave: [
    {
      name: "소망 학교",
      description: "가난한 섬 라고나브 섬에서 하루 2달러 이하 수입으로  아이들을 학교에 보내는 것이 결코 쉽지 않은 상황입니다. 힘겹게 학교를 보내지만 열악한 교육 환경과  교육자원의 부재로 아이들이 배우는 것이 매우 제한적입니다. 제대로 된 교육이 없으면 아이티 미래는 없을 것입니다. 그래서 이들에게 양질의 교육 환경을 제공하는 것이 가장  우선시되는 일입니다. 그래서 우리는 지금 쉽지 않은 상황이지만 아이들이 안전하게 공부할 수 있는  초. 중고등학교 크리스찬 학교를 짓고 있습니다.  이 학교를 통해 청소년들에게 성경을 가르치고 예수의 비전을 심어 주고  하나님 나라에 소망을 갖게 하여 이들을 주님의 군사로 준비 시키고자 합니다. 이 학교를 통해 이들이 예수님의 소망이 되고 이들이 또한 세상의 소망이 되길 고대합니다"
    },
    {
      name: "소망 클리닉",
      description: "2017년 개원한 소망 클리닉을 통해  의료 인프라가 매우 열악한 라고나브 섬에 기초 의료 및 긴급의료, 예방교육 교육과 마을 보건요원 훈련 센터로 사용되고 있습니다. 10여명의 의료 스텝들이 주민들에게 최상의 의료 서비서를 제공하고 있으며 예방접종, 청소년 의료 보험 제도, 최신 의료 장비 등을 갖추고 라고나브 섬에 의료 사역의  중추적인 역활을 감당하고 있습니다"
    },
    {
      name: "도르가 미혼모 사역",
      description: "라고나브와 같이 매우 가난한 지역에서는 여자 아이들 경우 적절한 가정의 보호가 없어 쉽게 성적 폭행 당하게 되는 경우가 많고 식량을 얻기 위해 일찍 남자와 동거함으로 임신을 일찍 하게 됩니다. 이 곳에서 미성년으로 미혼모가 된다는 것은 가정에서 버림받고 사회적, 경제적 고립되며 학업도 중단하며 아무것도 할 수 없는 평생 어려움 가운데 살아가게 된다는 뜻입니다.이들은 또한 자녀들을 제대로 교육시킬 수 없고 적절한 의료 서비스도 받을 수 없는 상황이어서 절대적으로 외부의 도움 없이는 생존 할 수 없는 상황이 됩니다. 도르가 사역을 통해 절망과 무력감 가운데 있는 미성년 싱글 맘들에게 영적, 정서적, 물질적 적절한 도움을 주어 스스로 그들의 가정을 지키며 아름다운 신앙 공동체를 이루어 나가길 소망합니다"
    }
  ],
  dominica: [

  ]
}